
{
  "mateImperial":{
     "nombre":"Mate Imperial de Acero Inoxidable",
     "imagen": "../img/mate-1.webp",
     "precio":"$16890",
     "descripcion":"El Mate Imperial de Acero Inoxidable es una obra maestra de diseño y funcionalidad. Fabricado con los más altos estándares de calidad, este mate combina la elegancia del acero inoxidable con la tradición del mate argentino.",
     "material":"Acero Inoxidable Premium",
     "capacidad":"300 ml",
     "detalles":"Construido con acero inoxidable de grado premium, este mate ofrece durabilidad y resistencia a la corrosión. Su capacidad de 300 ml es perfecta para disfrutar de una cantidad generosa de mate, ideal para compartir momentos especiales con amigos y familiares.",
     "caracteristicas":[
        "Diseño Imperial: Su diseño elegante y sofisticado destaca la artesanía y la atención al detalle.",
        "Fácil de Limpiar: El acero inoxidable facilita la limpieza después de cada uso, manteniendo el mate en perfectas condiciones.",
        "Aislamiento Térmico: Gracias a las propiedades del acero inoxidable, mantiene la temperatura de la bebida durante más tiempo, permitiéndote disfrutar del mate caliente.",
        "Base Antideslizante: La base del mate está diseñada para proporcionar estabilidad y evitar derrames accidentales."
     ]
  },
  "mateCamionero":{
     "nombre":"Mate Camionero de Acero Inoxidable",
     "imagen": "../img/mate-2.webp",
     "precio":"$11900",
     "descripcion":"El Mate Camionero de Acero Inoxidable es una opción resistente y funcional diseñada para acompañarte en tus viajes. Fabricado con acero inoxidable de alta calidad, este mate ha sido creado pensando en la comodidad y durabilidad para los amantes del mate que están siempre en movimiento.",
     "material":"Acero Inoxidable de Calidad",
     "capacidad":"500 ml",
     "detalles":"Construido con acero inoxidable de alta calidad, este mate camionero cuenta con una generosa capacidad de 500 ml, permitiéndote disfrutar de tu mate durante largos trayectos sin necesidad de recargar. Su diseño ergonómico facilita su manipulación y asegura un agarre cómodo.",
     "caracteristicas":[
        "Tapa Hermética: Incluye una tapa hermética para evitar derrames durante los desplazamientos.",
        "Base Antideslizante: Diseñada para mantenerse estable en superficies irregulares, garantizando una experiencia sin contratiempos.",
        "Fácil Limpieza: Su diseño desmontable facilita la limpieza, permitiéndote mantenerlo en perfectas condiciones incluso en condiciones de viaje.",
        "Adaptador Vehicular: Opción de adaptador para el vehículo que facilita el consumo de mate mientras conduces."
     ]
  },
  "mateCamioneroMadera":{
     "nombre":"Mate Camionero de Madera",
     "imagen": "../img/mate-3.webp",
     "precio":"$10980",
     "descripcion":"El Mate Camionero de Madera es una fusión perfecta entre tradición y estilo moderno. Fabricado con madera de alta calidad, este mate está diseñado para los amantes del mate que aprecian la calidez y la estética única de la madera natural.",
     "material":"Madera de Roble",
     "capacidad":"450 ml",
     "detalles":"Hecho a mano con madera de roble seleccionada, este mate camionero no solo es una herramienta para disfrutar del mate, sino también una pieza de arte. Su capacidad de 450 ml es ideal para prolongar tus momentos de mate durante tus viajes.",
     "caracteristicas":[
        "Diseño Artesanal: Cada mate es único debido a las variaciones naturales de la madera, haciendo que sea una pieza exclusiva.",
        "Forro Interior: Incluye un forro interior de acero inoxidable para preservar el sabor puro del mate y facilitar la limpieza.",
        "Tapa de Rosca: La tapa de rosca asegura un cierre hermético, evitando derrames mientras te desplazas.",
        "Base Antideslizante: La base está diseñada para mantenerse estable, incluso en superficies irregulares."
     ]
  },
  "mateImperialMarronAcero":{
     "nombre":"Mate Imperial de Color Marrón de Acero",
     "imagen": "../img/mate-4.webp",
     "precio":"$18900",
     "descripcion":"El Mate Imperial de Color Marrón de Acero fusiona la robustez del acero con la calidez del color marrón, creando una pieza única que combina durabilidad con estilo. Este mate es una elección elegante para aquellos que buscan un equilibrio entre resistencia y estética.",
     "material":"Acero Inoxidable con Acabado en Color Marrón",
     "capacidad":"350 ml",
     "detalles":"Fabricado con acero inoxidable de alta calidad y un elegante acabado en color marrón, este mate no solo es visualmente atractivo, sino también resistente y duradero. Con una capacidad de 350 ml, ofrece la cantidad perfecta de mate para disfrutar en cualquier ocasión.",
     "caracteristicas":[
        "Diseño Exclusivo: La combinación de acero inoxidable y el color marrón proporciona un aspecto único y sofisticado.",
        "Aislamiento Térmico: El acero inoxidable mantiene la temperatura de la bebida, permitiéndote disfrutar del mate caliente por más tiempo.",
        "Fácil de Limpiar: El material facilita la limpieza y el mantenimiento del mate en condiciones óptimas.",
        "Base Antideslizante: La base asegura estabilidad y evita derrames, incluso en superficies irregulares."
     ]
  },
  "mateAlgarrobo":{
     "nombre":"Mate de Algarrobo",
     "imagen": "../img/mate-5.webp",
     "precio":"$11890",
     "descripcion":"El Mate de Algarrobo es una obra maestra artesanal que destaca por la belleza natural de la madera de algarrobo. Este mate refleja la tradición y la artesanía, ofreciendo una experiencia auténtica para los amantes del mate que aprecian la calidez y la singularidad de los materiales naturales.",
     "material":"Madera de Algarrobo",
     "capacidad":"300 ml",
     "detalles":"Elaborado con madera de algarrobo seleccionada, este mate no solo es una herramienta para disfrutar del mate, sino también una expresión de la riqueza de la naturaleza. Su capacidad de 300 ml es ideal para disfrutar de la infusión en compañía de amigos y familiares.",
     "caracteristicas":[
        "Diseño Artesanal: Cada mate es único debido a las variaciones naturales de la madera de algarrobo, convirtiéndolo en una verdadera pieza de arte.",
        "Forro Interior: Incluye un forro interior de acero inoxidable para preservar el sabor puro del mate y facilitar la limpieza.",
        "Forma Ergonómica: Diseñado para un agarre cómodo y una experiencia de mate sin esfuerzo.",
        "Aroma Natural: La madera de algarrobo emite un agradable aroma natural que añade otra capa de disfrute a la experiencia del mate."
     ]
  },
  "mateCalabazaCocodrilo":{
     "nombre":"Mate de Calabaza Intervenido con Diseño de Cocodrilo",
     "imagen": "../img/mate-6.webp",
     "precio":"$4990",
     "descripcion":"Sumérgete en la exquisita combinación de la tradición del mate de calabaza y el arte único de un diseño intervenido con motivo de cocodrilo. Este mate es mucho más que un recipiente; es una obra de arte funcional que aporta un toque distintivo a tu experiencia mateada.",
     "material":"Calabaza Natural Intervenida",
     "capacidad":"250 ml",
     "detalles":"El mate está elaborado a partir de una calabaza natural intervenida con un detallado diseño de cocodrilo. Cada pieza es única, mostrando la destreza artística y la atención al detalle del artesano. Con una capacidad de 250 ml, es perfecto para disfrutar del mate de manera auténtica.",
     "caracteristicas":[
        "Diseño Exclusivo: La intervención con diseño de cocodrilo agrega un elemento distintivo y artístico al mate.",
        "Artesanía Detallada: Cada mate es creado a mano, destacando la destreza y habilidad del artesano.",
        "Superficie Trabajada: La superficie de la calabaza es tratada para realzar la durabilidad y preservar la belleza del diseño.",
        "Inspiración Natural: El diseño de cocodrilo refleja la fauna local, conectando el arte con la naturaleza."
     ]
  }
}